// src/sections/About.jsx
import './About.css';

export function About() {
    return (
        <section className="about-section">
            <div className="about-container">

                <h2 className="about-main-title">
                    ЛІКВІДАТОР – КЛІНІНГОВА КОМПАНІЯ В М.ЧЕРНІВЦІ
                </h2>

                <p className="about-paragraph">
                    В наші дні в моді іноземні вирази, навіть якщо вони мають повноцінні російські еквіваленти. Один з них — клінінг (cleaning), що в перекладі з англійської мови означає «прибирання». Компанії, що
                    роблять послуги з генерального прибирання в офісах , квартирах, будинках або інших приміщеннях, митті вікон, називають клінінг компанії.
                </p>

                <p className="about-paragraph">
                    Їх роботи затребувані, оскільки служителі порядку забезпечують підтримку чистоти на об'єкті за помірну вартість і таким чином економлять витрати на утримання персоналу прибиральниць. У Чернівціх цей сервіс пропонує компанія Ліквідатор, яка працює з 2006 року.
                </p>

                <h3 className="about-sub-title">
                    ЩО ВАЖЛИВО ВРАХОВУВАТИ ПРИ ЗАМОВЛЕННІ КЛІНІНГУ?
                </h3>

                <p className="about-paragraph">
                    Заведено виділяти наступні види прибирання: експрес, регулярне і генеральне. Кожен подальший вид включає заходи попереднього. Перший проводиться для видалення не дуже істотних забруднень.
                </p>

                <p className="about-paragraph">
                    Другий використовується як засіб для очищення різних поверхонь від бруду середньої інтенсивності. Він проводиться в усіх офісних приміщеннях, включаючи місця розігрівання і приготування їжі, а
                    також туалет. При цьому миють підлогу, чистять килими та меблі з м'якою оббивкою.
                </p>

                <p className="about-paragraph">
                    В процесі генерального прибирання робиться загальний клінінг: всюди вичищається пил, робиться вологе прибирання і полірування дзеркал і дерев'яних меблів, здійснюється очищення і
                    знезараження кухні.
                </p>

                <p className="about-paragraph">
                    Фізичні особи та керівники компаній підходять до вибору виконавця клінінгових послуг по-різному, але є і загальні моменти:                </p>

                {/* Список критеріїв */}
                <ul className="about-list">
                    <li>ціна;</li>
                    <li>зручність отримання послуг;</li>
                    <li>якість обслуговування;</li>
                    <li>асортимент.</li>
                </ul>

                <p className="about-paragraph">
                    Не останню роль грає час очікування в черзі на прибирання і простота взаємодії...
                </p>

                <h3 className="about-sub-title">
                    Скільки коштує послуга клінінгу в чернівцях?
                </h3>

                <p className="about-paragraph">
                    Вартість клінінгу залежить від характеру та обсягу робіт, часу, необхідного на їх виконання і ресурсів, що витрачаються. Якщо у будинку регулярно підтримується порядок, то витрати на прибирання будуть майже нульові. Інакше доведеться розщедритися.
                </p>

                <p className="about-paragraph">
                    Професіоналізм персоналу фірми Ліквідатор дозволяє якісно проводити прибирання не лише офісних і виробничих приміщень, але і заміських будинків, і квартир, і готельних номерів. Це не увесь список робіт з підтримки чистоти та порядку, які пропонуються з використанням найсучасніших і безпечніших хімічних засобів за прийнятну ціну.
                </p>

                <h3 className="about-sub-title">
                    Переваги клінінг компанії ліквідатор
                </h3>

                <p className="about-paragraph">
                    Спектр пропонованих компанією сервісів вражає. Для приватних осіб їх перелік включає:
                </p>

                <ul className="about-list">
                    <li>звичайне та екологічне очищення приміщень будь-якого призначення;</li>
                    <li>упорядковування будівельних об'єктів після ремонту;</li>
                    <li>звичайне або екологічне чищення м'яких меблів і матраців;</li>
                    <li>догляд за килимовими виробами;</li>
                    <li>прибирання підвальних комор;</li>
                    <li>миття вікон і фасадів;</li>
                    <li>клінінг морських і річкових судів.</li>
                </ul>

                <p className="about-paragraph">
                    У своїй роботі Ліквідатор використовує екологічно чисті хімічні сполуки та безпечне парогенераторне устаткування. Для кожного об'єкту підбирається необхідна техніка. Наприклад, для видалення
                    сміття в приміщенні, де містяться довгошерсті кішки або собаки та є підлогові килими, знадобиться пилосос з великою потужністю всмоктування. А для прибирання у квартирі з підлогою, покритою
                    лінолеумом, знадобиться миючий пилосос.
                </p>

                <p className="about-paragraph">
                    Екоприбирання незамінне там, де знаходяться люди з підвищеною чутливістю організму до різних алергенів, вагітні жінки або маленькі діти.
                    Парогенератори формують водяну пару при температурі близько +120°C. Вона дозволяє швидко і якісно дезінфікувати й очищати важкодоступні місця.
                </p>

                <p className="about-paragraph">
                    Окрім перелічених вище послуг для домовласників, організаціям різних форм власності компанією пропонується:
                </p>

                <ul className="about-list">
                    <li>прибирання парадних  входів в під'їзди, автомобільних парковок, офісів, складів і ангарів;</li>
                    <li>наведення ладу в медичних центрах, автосалонах, готелях, підприємствах громадського харчування, учбових закладах, банках, бізнес-центрах і інших місцях масового перебування людей.</li>
                </ul>

                <p className="about-paragraph">
                    Послуга щоденного клінінгу надається на основі аутсорсингу.
                </p>

                <p className="about-paragraph">
                    Попри жорстку конкуренцію на ринку даних послуг, Ліквідатор напрацювала велику клієнтську базу. Серед її постійних замовників автосалони Одеса Авто і Mitsubishi, транспортна компанія
                    «Маєрск», страхова компанія «АСКА», сервісний центр «Audi», магазин в торговому центрі на Середньофонтанській «Adidas», мережа магазинів «Біла Ворона», «Енергобанк», салони з продажу
                    автомобілів Тойота і Хонда, будівельна фірма «Страбаг», точки сервісного обслуговування Samsung і LG, бутик «Міс Сіксті» і понад 2000 офісних об'єктів.
                </p>

                <p className="about-paragraph">
                    Фірма має в розпорядженні повний набір необхідних дозвільних документів, що підтверджують кваліфікацію персоналу.
                </p>
            </div>
        </section>
    );
}